<!-- HEADER -->
<?php require('../layots/header.php'); ?>
<div class='container'>
   <div>
      <p class="h1">Описание</p>
      <div class='p-2'>
         Компания: МУНИЦИПАЛЬНОЕ ПРЕДПРИЯТИЕ МУНИЦИПАЛЬНОГО ОБРАЗОВАНИЯ ОКТЯБРЬСКИЙ РАЙОН "ОБЪЕДИНЕННЫЕ КОММУНАЛЬНЫЕ СИСТЕМЫ" зарегистрирована 24.11.2021 г. в городе ПРИОБЬЕ.
      </div>
      <div class='p-2'>
         Краткое наименование: МП МУНИЦИПАЛЬНОГО ОБРАЗОВАНИЯ ОКТЯБРЬСКИЙ РАЙОН ОБЪЕДИНЕННЫЕ КОММУНАЛЬНЫЕ СИСТЕМЫ.
      </div>
      <div class='p-2'>
         При регистрации организации присвоен ОГРН 1218600011233, ИНН 8610031269 и КПП 861001001.
         Юридический адрес: Ханты-Мансийский автономный округ - Югра ОКТЯБРЬСКИЙ ПОСЕЛОК ГОРОДСКОГО ТИПА ПРИОБЬЕ ПЕР ТЕЛЕВИЗИОННЫЙ 2.
      </div>
      <div class='p-2'>
         Сковбель Сергей Александрович является генеральным директором организации.
         Учредители компании — КОМИТЕТ ПО УПРАВЛЕНИЮ МУНИЦИПАЛЬНОЙ СОБСТВЕННОСТЬЮ АДМИНИСТРАЦИИ ОКТЯБРЬСКОГО РАЙОНА.
      </div>
      <div class='p-2'>
         В соответствии с данными ЕГРЮЛ, основной вид деятельности компании МУНИЦИПАЛЬНОЕ ПРЕДПРИЯТИЕ МУНИЦИПАЛЬНОГО ОБРАЗОВАНИЯ ОКТЯБРЬСКИЙ РАЙОН "ОБЪЕДИНЕННЫЕ КОММУНАЛЬНЫЕ СИСТЕМЫ" по ОКВЭД: 35.30.14 Производство пара и горячей воды (тепловой энергии) котельными.
         Общее количество направлений деятельности — 36.
      </div>
      <div class='p-2'>
         За 2021 год прибыль компании составляет — -606 000 ₽, выручка за 2021 год — 967 000 ₽.
         Размер уставного капитала МУНИЦИПАЛЬНОЕ ПРЕДПРИЯТИЕ МУНИЦИПАЛЬНОГО ОБРАЗОВАНИЯ ОКТЯБРЬСКИЙ РАЙОН "ОБЪЕДИНЕННЫЕ КОММУНАЛЬНЫЕ СИСТЕМЫ" — 10 000 000,00 ₽.
         Себестоимость продаж за 2021 год — 1 653 000 ₽.
         Валовая прибыль на конец 2021 года — -686 000 ₽.
         Общая сумма поступлений от текущих операций на 2021 год — 3 083 000 ₽.
      </div>
      <div class='p-2'>
         На 23 апреля 2023 организация действует.
      </div>
      <div class='p-2'>
         Юридический адрес МП МУНИЦИПАЛЬНОГО ОБРАЗОВАНИЯ ОКТЯБРЬСКИЙ РАЙОН ОБЪЕДИНЕННЫЕ КОММУНАЛЬНЫЕ СИСТЕМЫ, выписка ЕГРЮЛ, аналитические данные и бухгалтерская отчетность организации доступны в системе.
      </div>
   </div>
</div>
<!-- FOOTER -->
<?php require('../layots/footer.php'); ?>